START = """
Добро пожаловать в бот поддержки приложения ИПД!
/info - вызвать это меню с информацией
/ticket <проблема> - создать тикет
После создания тикета любое сообщение без "/" будет добавлено к нему
/closeticket - закрыть тикет

Пожалуйста, указывайте краткое описание проблемы в заголовке и полное описание проблемы в последующем сообщении! Так вы делаете нашу жизнь чуточку проще!
Также, теперь мы принимаем и вложения - вы можете отправить нам скриншот проблемы или документ с логом.
Спасибо, и приятного пользования!
"""
INFO = """
Команды:
/info - вызвать это меню с информацией
/ticket <проблема> - создать тикет
После создания тикета любое сообщение без "/" будет добавлено к нему
/closeticket - закрыть тикет

Пожалуйста, указывайте краткое описание проблемы в заголовке и полное описание проблемы в последующем сообщении! Так вы делаете нашу жизнь чуточку проще!
Также мы принимаем и вложения - вы можете отправить нам скриншот проблемы или документ с логом.
"""
